[{
    "title": "Sproglige virkemidler - ekspressionisme",
    "kilde": "Tom Kristensen:<b>Nat i Berlin</b> Fra digtsamlingen Verdslige Sange (1927)",
    "Instruktion": "Klik på de markerede ord i Kristensens digt &#34;Nat i Berlin&#34; </a>og vælg den rigtige kategori.",
    "tekst": "<h3>Nat i Berlin </h3>Hesteklapren! Hesteklapren! <br />Hestesko og hestehov! <br />Denne by er fuld af heste. <br />Jeg skal sove. Hvem der sov! <br /><br />Min fornuft er som et vindue, <br />der i blæst slår op og i. <br />Bare ikke disse heste <br />evig jog og jog forbi <br /><br />Hesteklapren! Hesteklapren! <br />Klang af Jern og klang af Sten! <br />Gennem natten, gennem natten <br />haster tusind hesteben. <br /><br />Endeløse tog af drosker, <br />varskoråb og kvindehvin! <br />Denne by er fuld af kvinder. <br />Hvem kan sove i Berlin? <br /><br />Kvindetrippen, hestetrampen. <br />hestevrinsken, kvindehvin. <br />Kvindelige, rå kentauer <br />hærger hver en nat Berlin. <br /><br />Hør, de braser mod hotellet <br />og forsérer dets entré. <br />Langs terazzogulvet klinger <br />flugten af en skræmt portier. <br /><br />Op ad trappen, op ad trappen <br />bumper, dumper hov og sko. <br />En erotisk hestestønnen <br />har forjaget al min ro. <br /><br />Løberen, den røde, bløde, <br />Langs den mørke korridor <br />suger under hestetravet <br />Som en fugtig mosejord. <br /><br />Hør, da smælder det mod døren <br />Med en kvindes høje hæl, <br />Så at rædselsstriber rinder <br />Ned af ryggen på min sjæl. <br /><br />Og en hoppe, bred og bulden, <br />Løber mulen dumpt imod, <br />Så et torskesmut af afsky <br />Plumper i mit vågne blod. <br /><br />Hør, da brager det mod døren <br />Med en klodset hestesko, <br />Og mod dørens fylding kysser <br />Kvindelæber sig til ro. <br /><br />Kvindekrop med hestemule <br />Og med brunde næsebor. <br />Intet smil forædler lysten <br />Intet blik forhindrer mord <br /><br />Hestesko med kvindebuste <br />Og en mine, hed af lyst. <br />Den, som hviler ved kentauren, <br />Får ej ro ved hendes bryst. <br /><br />Kvindelæber, hestemuler, <br />Åben mund og krænget grin. <br />Denne by er fuld af syner. <br />Hvem kan sove i Berlin?<br /><br />",
    "slutfeedback": "<h4>Godt gået! Nu har du styr på nogle af de mest almindelige sproglige virkemidler i raptekster.</h4> Øvelsen skulle gerne have lært dig at skelne mellem sammenligning (reflekser som en ninja) og metafor (så får aben øjne). <br/> Du er også blevet mere bevidst om de mange sproglige virkemidler, som en raptekst kan indeholde: slang (slanter), fremmedord (tics), dialekt (den ha’ wi sjælw lau’t/sønderjysk) og udenlandsk (schlafen/tysk). Vil du vide mere om baggrunden?<br/><br/> Rapperne er ofte mest opfindsomme i f.t. billedsproget. Per Vers’ Black Power er et godt eksempel på at andre end digtere og forfattere forstår at lege med sproget, og at man skal være ret opmærksom, hvis man skal forstå alle de mange sproglige billeder og virkemidler. Hvilken effekt har de mange former for sprogbrug? Ud over at det er enormt blæret at kunne skabe så mange overraskende billeder, så er det jo en kærlighedssang til kaffe, og når det gælder om at fremsige sin kærlighed til noget, så gælder det om at undgå klicheer, men derimod om at sige noget originalt. <br/><br/>Havde udtrykket været det samme hvis Per Vers blot havde rappet 'jeg elsker kaffe'?",
    "kategorier": ["Symboler", "Bogstavrim", "Gentagelse", "Besjæling", "Verber", "Kontraster", "Metafor", "Realplan/billedplan", "Sammenligning"],
    "forklaring": ["Er ord og begreber der indeholder både en bogstavlig og overført betydning. En due er på realplanet en due, og på billedplanet et symbol for fred.", "Betonede stavelser der begynder med samme konsonant. F.eks. To tanter tog toget til Tofthøj.", "Når et ord gentages flere gange i træk, giver det en fornemmelse af vigtighed og bruges til at understrege noget. “Min hest, min hest. Mit kongerige for en hest.”", "En særlig form for metafor, hvor fysiske ting tillægges menneskelige egenskaber. Fx “Solen smiler” eller “skjorten i forretningen skreg efter mig”", "Verberne (udsagnsord) markerer handling i en sætning, og i ekspressionismen benyttes der typisk verber som udtrykker voldsomme (ekspressive) handlinger.", "Begreber der står i modsætningsforhold (kontrast) til hinanden. Som f.eks. sort/hvid, sorg/glæde, dag/nat.", "En særlig form for billedsprog, hvor man via sætter lighedstegn mellem to forskellige ting. Fx Han er bjørnestærk. Halsen var et rustent nedløbsrør. Således anvender man et billede for at forstærke et udtryk (at han er meget stærk, eller at man har meget ondt i halsen)", "Realplanet udtrykker virkeligheden som den er i teksten, hvorimod billedplanet udtrykker virkeligheden i overført betydning. En due er på realplanet en due, og på billedplanet et symbol for fred.", "En særlig form for billedsprog, hvor man sammenligner en ting med en anden. En sammenligning indeholder typisk et forbindende “som” eller “ligesom” mellem de to områder. “Han er stærk som en bjørn”. Bjørnen bliver et billede på hans styrke. Men han er ikke en bjørn, han er som en bjørn. Og dermed er sammenligningen mindre stærk end metaforen."]

}]
